
/* Class = "NSWindow"; title = "Add Credit"; ObjectID = "1"; */
"1.title" = "添加点数";

/* Class = "NSTextFieldCell"; title = "Your call is about to end because you’re running low on credit. Use our quick top-up and enable auto-recharge so you never run low again. NOTR"; ObjectID = "4"; */
"4.title" = "Your call is about to end because you’re running low on credit. Use our quick top-up and enable auto-recharge so you never run low again. NOTR";

/* Class = "NSTextFieldCell"; title = "£10.00 NOTR"; ObjectID = "12"; */
"12.title" = "£10.00 NOTR";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "其他檢視";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "18"; */
"18.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "19"; */
"19.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "20"; */
"20.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "Paying with:"; ObjectID = "22"; */
"22.title" = "付款方式：";

/* Class = "NSButtonCell"; title = "Enable Auto-recharge"; ObjectID = "24"; */
"24.title" = "啟用自動加值";

/* Class = "NSButtonCell"; title = "Accept Terms of Use"; ObjectID = "26"; */
"26.title" = "接受使用條款";

/* Class = "NSButtonCell"; title = "Add Credit"; ObjectID = "28"; */
"28.title" = "添加点数";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "30"; */
"30.title" = "取消";

/* Class = "NSTabViewItem"; label = "Topup"; ObjectID = "85"; */
"85.label" = "Topup";

/* Class = "NSTabViewItem"; label = "Progress"; ObjectID = "87"; */
"87.label" = "Progress";

/* Class = "NSTabViewItem"; label = "Success"; ObjectID = "134"; */
"134.label" = "Success";

/* Class = "NSTabViewItem"; label = "Error"; ObjectID = "136"; */
"136.label" = "Error";

/* Class = "NSTextFieldCell"; title = "Success! Your order has been placed. You’ll receive an email notification shortly."; ObjectID = "192"; */
"192.title" = "成功！我們已接收您的訂單。您很快就會收到通知的電子郵件。";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "196"; */
"196.title" = "關閉";

/* Class = "NSTextFieldCell"; title = "Sorry, but we couldn’t complete your order. Please try again on our website."; ObjectID = "223"; */
"223.title" = "對不起，我們無法完成您的訂單處理。請稍後再到我們的網站重試。";

/* Class = "NSButtonCell"; title = "Try Again Online"; ObjectID = "225"; */
"225.title" = "線上重試";

/* Class = "NSButtonCell"; title = "New payment method"; ObjectID = "252"; */
"252.title" = "新付款方式";
